<template>
  <section class="content">
    <p>2017年1月，新乐队筹备演出，自己也购置了新的装备，第一次买了个超级厚的琴包，也定格了我后面的琴包风格都是这样的厚重款（主要是真的很保护琴哈哈哈）。</p>
    <img src="~@img/page3/1.jpg">
    <p>作为贝斯手，玩了这么久的贝斯才第一次购入DI效果器，Darkglass B7K豪华版，好用！</p>
    <img src="~@img/page3/2.jpg">
    <p>随后，第一场演出，然后确定了乐队名字“胸口碎大石”…（丢，真的用了2年多这个名字）</p>
    <img src="~@img/page3/3.jpg">
    <p>当时这把琴的黑粉配真是骚出天际了 - -  （视频渣画质哈哈哈哈）</p>
    <img src="~@img/page3/4.jpg">
    <p>3月，带黑妹去绝育，这一块剃毛的正方形区域，好好笑哈哈哈哈哈哈…</p>
    <img src="~@img/page3/5.jpg">
    <p>4月，在公司弄到了一个排练房，乐队终于有个固定的地方可以排练了！！！</p>
    <img src="~@img/page3/6.jpg">
    <img src="~@img/page3/7.jpg">
    <p>5月，开启了第一场排练直播，哈哈哈哈有点羞涩那个时候。</p>
    <img src="~@img/page3/8.jpg">
    <p>作为暖场乐队嘉宾，参与了两场网易家庭日的现场活动（网易大厦&侨鑫国际）。</p>
    <img src="~@img/page3/9.jpg">
    <img src="~@img/page3/10.jpg">
    <img src="~@img/page3/11.jpg">
    <p>6月，在小臂上加了个图案，每次想恼怒/生气/抑郁/暴躁的时候，平静下来让负能量慢慢消失，大概就是第二块文身的意义……</p>
    <img src="~@img/page3/12.jpg">
    <p>随后公司旅游，选择了欧洲之行，去了意大利和法国，体验很好的一次出行！</p>
    <img src="~@img/page3/13.jpg">
    <img src="~@img/page3/14.jpg">
    <p>在罗马斗兽场还收获了我日常工作常用的手绘形象的原型照片，阿梅梅拍的，不愧是设计师！</p>
    <img src="~@img/page3/15.jpg">
    <p>7月，购入了我的第三把贝斯，念念不忘的MusicMan，依然是我到目前拥有的最贵的一把琴，两万大洋，但是音色、手感真的超棒！！！！！</p>
    <p>五弦贝斯玩起来果然比四弦要更爽！！！！果然乐器这种东西是一分钱一分货！害，不后悔！真的很值！！！</p>
    <img src="~@img/page3/16.jpg">
    <img src="~@img/page3/17.jpg">
    <img src="~@img/page3/18.jpg">
    <img src="~@img/page3/19.jpg">
    <p>当然也没忘记我的小黑，终于买到当时特别难买的粉色背带，继续骚出天际…</p>
    <img src="~@img/page3/20.jpg">
    <img src="~@img/page3/21.jpg">
    <p>8月生日，这次做了个很多奶油的蛋糕，很好吃哈哈哈哈！</p>
    <img src="~@img/page3/22.jpg">
    <p>9月，痛仰终于来广州开了专场live，感谢xinlin小姐姐陪我看演出哈哈哈哈！！！！</p>
    <img src="~@img/page3/23.jpg">
    <img src="~@img/page3/24.jpg">
    <p>那段时间头发也慢慢变长了，每天都可以扎着去上班了。</p>
    <img src="~@img/page3/25.jpg">
    <p>月底，去加了第三个图案，沉迷猫奴的身份，以黑妹为原型，设计了只猫。</p>
    <img src="~@img/page3/26.jpg">
    <img src="~@img/page3/27.jpg">
    <p>10月，在纹了猫的纹身不久，家里迎来新成员，第二只猫，取名“底迪”（台湾腔的弟弟），不过现在都是直接喊弟弟了哈哈哈。</p>
    <p>感谢婷姐让弟弟来到我身边，特别可爱，特别粘我，超级乖！！！！</p>
    <img src="~@img/page3/28.jpg">
    <img src="~@img/page3/29.jpg">
    <p>黑妹作为姐姐，也是很宠弟弟，相处的特别好，两只猫的生活真的是很棒啊！！！</p>
    <img src="~@img/page3/30.jpg">
    <img src="~@img/page3/31.jpg">
    <p>11月，有生之年系列，这次终于来到beyond演出现场，感受到了很多不一样的编曲版本，如今都快60岁了，希望以后还能有机会再看看演出。</p>
    <img src="~@img/page3/32.jpg">
    <p>12月，加了第四个图，一个留声机，音乐相关哈哈哈，寓意是脑海想象着的音乐、曲子，最终都有能力通过自己的形式表达出来。</p>
    <img src="~@img/page3/33.jpg">
    <p>然后又很巧的，纹了留声机之后，郭老板给乐队搞了套静音排练系统，第一次接触这玩意，真6！</p>
    <img src="~@img/page3/34.jpg">
    <p>最后，2017年的最后，我去了迷笛音乐节！！！为什么这么激动！因为，这一届之后，深圳再无迷笛！！！！</p>
    <p>而且这次主要是奔着扭曲机器去的，去年才知道有这支牛逼的乐队，没想到年底就有他们的演出，虽然第一次参加音乐节，一个人去有点怂，但还是去了，幸亏去了！！！</p>
    <img src="~@img/page3/35.jpg">
    <img src="~@img/page3/36.jpg">
    <p>那一天还有二手玫瑰，郁乐队！！！但是太嗨了，自己都没拍到照片，因为那次站在前排都在Pogo哈哈哈哈哈！</p>
  </section>
</template>

<style lang="stylus" scoped></style>
